Repository: mohammad-9230453/Flutter
Catalog: fltr/lib/l10n/app_*.arb
Languages: fa

# titleBar
source: mmd App
fa: اپ محمد

# userName
source: Sara Johnson
fa: سارا جانسون

# userTitle
source: holla i am a sexy gilr
fa: سلام من یه دختر خیلی جذابم

# userLocation
source: lorestan, American
fa: لرستان ،آمریکا

# userText
source: hi i am mohammad malekshahi and i leve in khoram abad the city into lorestan city and from iran country . i have 3 brothers that their names is ali and reza . reza is 10 years smaler of me and me and ali have a same age
fa: سام من محمد ملکشاهی هستم و در خرم اباد شهری درون استان لرستان و کشور ایران زندگی میکنم . من دوتا داداوش داریم که جونم برات بگه یکیشون اسمش رضا هست که 10 سالی از بنده کوچیکتره و اون یکیمونم علیه که هم سن هستیم و اگه ضریب هوشیت کمی از گوسفند بیشتر باشه متوجه میشی که منو علی دوقولوییم . همین دیگه بای بای

source: Selected Language
fa: انتخاب زبان

# enLanguage
source: English
fa: انگلیسی

# faLanguage
source: Persian
fa: فارسی

source: Skills
fa: مهارت ها

# langcsharp
source: csharp Language
fa: زبان سی شارپ

# langphp
source: php Language
fa: زبان پی اچ پی

# langpython
source: python Language
fa: زبان پایتون

# langflutter
source: flutter Language
fa: زبان فلاتر

# langfortran
source: fortran Language
fa: زبان فرترن

# langgo
source: go Language
fa: زبان گو

# langsql
source: sql Language
fa: زبان سرور

# langHtml
source: Html Language
fa: زبان اچ.تی.ام.ال

# langCss
source: Css Language
fa: زبان سی.اس.اس

# langJs
source: Js Language
fa: زبان جاوا اسکریپت

# langDjango
source: Django Language
fa: زبان جنگو

# langLaravel
source: Laravel Language
fa: زبان لاراول

# langAndroid
source: Android Language
fa: زبان اندروید

# langNextJs
source: NextJs Language
fa: زبان نکست.جی.اس

# langReactJs
source: ReactJs Language
fa: زبان ری.اکت.جی.اس

# langVueJs
source: VueJs Language
fa: زبان ویو.جی.اس

source: Sing Up
fa: ثبت نام

# inputName
source: Name
fa: نام

# inputPass
source: Password
fa: رمز عبور

# buttonSave
source: Save
fa: ذخیره
